export default [{
    id: 1,
    name: 'Сосна',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря[1]. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana)[2] из семейства листовёрток (Tortricidae).',
    imageSrc: '/img/sosna.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 1250,
    color: 'Желтовато-белый',
    smell: 'Чабрец',
    thickness: '500 кг/м3'
}, {
    id: 2,
    name: 'Клен',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/klen.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 1600,
    color: 'Желтовато-белый',
    smell: 'Лимон',
    thickness: '500 кг/м3'
}, {
    id: 3,
    name: 'Яблоня',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/yablonya.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 1000,
    color: 'Нежно-розовый',
    smell: 'Грейпфрут',
    thickness: '200 кг/м3'
}, {
    id: 4,
    name: 'Липа',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/lipa.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 800,
    color: 'Бледно-коричневый',
    smell: 'Лимон',
    thickness: '200 кг/м3'
}, {
    id: 5,
    name: 'Береза',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/bereza.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 500,
    color: 'Желтовато-белый',
    smell: 'Виноград',
    thickness: '580 кг/м3'
}, {
    id: 6,
    name: 'Дуб',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/dub.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 3000,
    color: 'Бледно-коричневый',
    smell: 'Виноград',
    thickness: '790 кг/м3'
}, {
    id: 7,
    name: 'Ива',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/iva.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 3200,
    color: 'Бледно-коричневый',
    smell: 'Чабрец',
    thickness: '580 кг/м3'
}, {
    id: 8,
    name: 'Рябина',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/rybina.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 2600,
    color: 'Нежно-розовый',
    smell: 'Лимон',
    thickness: '790 кг/м3'
}, {
    id: 9,
    name: 'Лиственница',
    description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
    imageSrc: '/img/listviniza.png',
    imageAlt: "Front of men's Basic Tee in black.",
    price: 3000,
    color: 'Нежно-розовый',
    smell: 'Виноград',
    thickness: '790 кг/м3'
},
    {
        id: 10,
        name: 'Черёмуха',
        description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
        imageSrc: '/img/cheremuxa.png',
        imageAlt: "Front of men's Basic Tee in black.",
        price: 1800,
        color: 'Бледно-коричневый',
        smell: 'Виноград',
        thickness: '790 кг/м3'
    },
    {
        id: 11,
        name: 'Ольха',
        description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
        imageSrc: '/img/olxa.png',
        imageAlt: "Front of men's Basic Tee in black.",
        price: 400,
        color: 'Бледно-коричневый',
        smell: 'Лимон',
        thickness: '200 кг/м3'
    },
    {
        id: 12,
        name: 'Ель',
        description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
        imageSrc: '/img/el.png',
        imageAlt: "Front of men's Basic Tee in black.",
        price: 3500,
        color: 'Нежно-розовый',
        smell: 'Грейпфрут',
        thickness: '200 кг/м3'
    },
    {
        id: 13,
        name: 'Вяз',
        description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
        imageSrc: '/img/vyaz.png',
        imageAlt: "Front of men's Basic Tee in black.",
        price: 4000,
        color: 'Нежно-розовый',
        smell: 'Чабрец',
        thickness: '500 кг/м3'
    },
    {
        id: 14,
        name: 'Лещина',
        description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
        imageSrc: '/img/lechina.png',
        imageAlt: "Front of men's Basic Tee in black.",
        price: 750,
        color: 'Желтовато-белый',
        smell: 'Виноград',
        thickness: '580 кг/м3'
    },
    {
        id: 15,
        name: 'Тис',
        description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
        imageSrc: '/img/tis.png',
        imageAlt: "Front of men's Basic Tee in black.",
        price: 1900,
        color: 'Бледно-коричневый',
        smell: 'Чабрец',
        thickness: '580 кг/м3'
    },
    {
        id: 16,
        name: 'Тополь',
        description: 'Дерево высотой 25—40 м. Диаметр ствола 0,5—1,2 м. Самые высокие деревья (до 45—50 м) растут на южном побережье Балтийского моря. Ствол прямой. Крона высоко поднятая, конусовидная, а затем округлая, широкая, с горизонтально расположенными в мутовках ветвями. Изгиб ствола может возникнуть при повреждении побега бабочкой побеговьюна зимующего (Rhyacionia buoliana) из семейства листовёрток (Tortricidae).Кора в нижней части ствола толстая, чешуйчатая, серо-коричневая, с глубокими трещинами. Чешуйки коры образуют пластины неправильной формы. В верхней части ствола и на ветвях кора тонкая, в виде хлопьев (шелушится), оранжево-красная.',
        imageSrc: '/img/topol.png',
        imageAlt: "Front of men's Basic Tee in black.",
        price: 1200,
        color: 'Желтовато-белый',
        smell: 'Грейпфрут',
        thickness: '500 кг/м3'
    }]

