<template>
  <div class="container mx-auto py-4 px-4">
    <p class="font-bold py-4">Цель задания:</p>
    <p>Реализовать маркетплейс с минимальным набором функций по работе с товаром, список необходимых функций будет
      прикреплен ниже. Для дизайна можно выбрать любой готовый шаблон или сделать свои наброски с использованием
      Tailwind
      или другого фреймворка.</p>

    <p class="font-bold py-4">В проекте должны быть реализованы:</p>

    <p class="font-bold">Список товаров на сайте.</p>
    <br>
    <p>Список должен поддерживать пагинацию, сортировку и фильтрацию по минимум трем свойствам у
      товаров (свойства задать самостоятельно на свой вкус). Обязательна полная работа SSR. Мок данных для товаров
      необходимо подготовить самостоятельно, используя Nitro</p>
    <br>
    <p class="font-bold">Детальную страницу товара.</p>
    <br>
    <p>Страница выводит информацию о товаре. Должна содержать картинку, название, краткое
      описание, цену, свойства товара + кнопку добавить в корзину. Обязательна полная работа SSR. Запрос надо также
      проводить через Nitro.</p>
    <br>
    <p class="font-bold">Страницу корзины с имититированным процессом оформления заказа. </p>
    <br>
    <p>Пользователь может менять состав корзины, указывать
      свои личные данные + проводить оплату. Все необходимые точки надо так же замокать через нитро.</p>
    <br>
    <p class="font-bold">Все сущности должны быть строго типизированы и описаны.</p>
    <br>
    <p>
      Будет плюсом подключение каких то решений для организаций
      товаров с использованием SQL/NoSQL решений, но все обязательно в рамках 1 проекта.</p>
  </div>
</template>